TargetApplication=c:\Program Files\TreeDBnotes\
Author=Samal
SourceLANGID=1033
LANGID=2052
Generator=DKLang Translation Editor v3.0
LastModified=2011-06-15 15:02:38

[DATA_TXT]
00000001=一月
00000002=二月
00000003=三月
00000004=四月
00000005=五月
00000006=六月
00000007=七月
00000008=八月
00000009=九月
00000010=十月
00000011=十一月
00000012=十二月
00000013=一月
00000014=二月
00000015=三月
00000016=四月
00000017=五月
00000018=六月
00000019=七月
00000020=八月
00000021=九月
00000022=十月
00000023=十一月
00000024=十二月
00000025=星期一
00000026=星期二
00000027=星期三
00000028=星期四
00000029=星期五
00000030=星期六
00000031=星期日
00000032=一
00000033=二
00000034=三
00000035=四
00000036=五
00000037=六
00000038=日
00000039=编辑器
00000040=程序
00000041=日期
00000042=建立
00000043=导出完毕
00000044=子树文件
00000045=未找到演示文件
00000046=未找到文件: %s
00000047=注册给
00000048=复制子树完毕
00000049=复制子树错误
00000050=粘贴子树完毕
00000051=粘贴子树错误
00000052=版本号
00000053=支持电子邮件
00000054=运行次数
00000055=首次运行
00000056=天
00000057=标题
00000060=TreeDBNotes 主页...
00000061=注册
00000064=导入
00000065=请从我们的网站下载从2.xx 和 1.xx 到 3.xx 的转换器
00000066=导出
00000067=树: %d/%d 便笺: %d/%d %s
00000068=天: %d of %d
00000069=在线购买 (个人版本) (Plimus)
00000070=在线购买 (商务版本) (Plimus)
00000071=错误的序列号！
00000072=谢谢你购买 TreeDBNotes!
00000073=警告
00000074=导入完毕
00000075=请选择文本
00000076=错误
00000077=信息
00000078=确定
00000079=词: %d 符号: %d
00000080=选择闪盘或本地文件夹
00000081=复制在闪盘上完毕
00000082=锁定树
00000083=锁定的树: %d
00000084=保存版面布局
00000085=保存当前版面为
00000086=主表
00000087=初始化
00000088=数据库
00000089=选项
00000090=载入选项
00000091=跳过
00000092=样式
00000093=字体样式
00000094=段落样式
00000095=表格样式
00000096=通用短语
00000100=保存选项
00000101=试用期限丢失
00000102=完成
00000103=提醒
00000104=载入: %s
00000105=初始: %s
00000106=无历史
00000107=无标题
00000108=便笺树
00000109=联系人树
00000110=密码树
00000111=星期的名称
00000112=月的名称
00000113=未知链接
00000114=此类型的树在 %s中不支持，只在TreeDBNotes PRO 中才可以使用联系人树和密码树...
00000115=没有选择的便笺
00000116=%d 便笺合并完成
00000117=未找到模板文件！查看程序选项
00000119=无书签
00000120=无收藏夹
00000121=今天: %s
00000122=正在建设
00000123=欢迎来到 TreeDBNotes!
00000124=只在 PRO 版本中支持！
00000125=文本 "%s"找到
00000126=文本 "%s" 未找到
00000127=开始查找...
00000128=找到: %d 便笺
00000129=你想从互联网下载图片吗？
00000130=已选择: %d 符号
00000131=未选择
00000132=无法创建OLE
00000133=文件夹: %d
00000134=已选择: %d
00000136=保存: %s
00000137=自动保存
00000138=总共: %d
00000139=展开: %d; 收缩: %d
00000140=有更新！
00000141=您想了解更多关于新版本的信息吗？
00000142=锁定超时
00000143=上次锁定
00000144=任务树
00000145=行
00000146=栏
00000147=计时器
00000148=表格按栏排序（Ctrl键 － 改变排序方向）
00000149=无法排序表格！
00000150=没有选择表格！
00000151=你想恢复此文件吗
00000152=测试版本是全功能的，供测试用。此版本正在开发过程中，有可能会有错误。如果你的文档很重要，请不要使用此版本。如果遇到问题，请在论坛里报告。
00000153=便携版本
00000154=选择
00000155=请选择SWF文件
00000156=电池
00000157=剩余
00000158=你想保存所做改变吗？
00000159=是(&Y)
00000160=否(&N)
00000161=忽略(&I)
00000162=文件夹
00000163=树
00000164=你不能删除所有的最后的树
00000165=你真的想删除此数吗
00000166=没有树
00000167=创建
00000168=修改
00000169=欢迎页面
00000170=没有标题
00000171=文件夹密码
00000172=未选择文件夹！
00000173=你真的想删除所选的文件夹以及子文件夹吗
00000174=删除(&D)
00000175=标题
00000176=描述
00000177=关键词
00000178=创建
00000179=更新
00000180=编辑
00000181=查看
00000182=无标题
00000183=模板名称
00000184=年
00000185=月
00000186=周
00000187=日
00000321=ID
00000322=树 ID
00000323=文件夹ID
00000324=附件
00000325=附件数目
00000326=创建
00000327=更新
00000328=位置
00000329=颜色
00000330=标题
00000331=名
00000332=名
00000333=姓
00000334=姓
00000335=中间名
00000336=中间名
00000337=称呼
00000338=称呼
00000339=后缀
00000340=后缀名
00000341=昵称
00000342=昵称
00000343=性别
00000344=配偶
00000345=孩子
00000346=生日
00000347=周年纪念
00000348=公司
00000349=职位
00000350=部门
00000351=办公室
00000352=主
00000353=助理
00000354=住址 [私人]
00000355=住址 (私人)
00000356=城市 [私]
00000357=城市 (私人)
00000358=州 [私]
00000359=州 (私人)
00000360=国家 [私]
00000361=国家 (私人)
00000362=邮编 [私]
00000363=邮编 (私人)
00000364=电话1 [私]
00000365=电话1 (私人)
00000366=电话2 [私]
00000367=电话2 (私人)
00000368=移动电话1 [私]
00000369=移动电话1 (私人)
00000370=移动电话2 [私]
00000371=移动电话2 (私人)
00000372=电子邮件1 [私]
00000373=电子邮件1 (私人)
00000374=电子邮件2 [私]
00000375=电子邮件2 (私人)
00000376=网址1 [私]
00000377=网址1 (私人)
00000378=网址2 [私]
00000379=网址2 (私人)
00000380=ICQ [私]
00000381=ICQ (私人)
00000382=AOL [私]
00000383=AOL (私人)
00000384=MSN [私]
00000385=MSN (私人)
00000386=Skype [私]
00000387=Skype (私人)
00000388=传真 [私]
00000389=传真 (私人)
00000390=传呼机 [私]
00000391=传呼机 (私人)
00000392=ISDN [私]
00000393=ISDN (私人)
00000394=IP [私]
00000395=IP (私人)
00000396=Telex [私]
00000397=Telex (私人)
00000398=地址 [公]
00000399=地址 (办公)
00000400=城市 [公]
00000401=城市 (办公)
00000402=州 [公]
00000403=州 (办公)
00000404=国家 [公]
00000405=国家 (办公)
00000406=邮编 [公]
00000407=邮编 (办公)
00000408=电话1 [公]
00000409=电话1 (办公)
00000410=电话2 [公]
00000411=电话2 (办公)
00000412=移动电话1 [公]
00000413=移动电话1 (办公)
00000414=移动电话2 [公]
00000415=移动电话2 (办公)
00000416=电子邮件1 [公]
00000417=电子邮件1 (办公)
00000418=电子邮件2 [公]
00000419=电子邮件2 (办公)
00000420=网址1 [公]
00000421=网址1 (办公)
00000422=网址2 [公]
00000423=网址2 (办公)
00000424=ICQ [公]
00000425=ICQ (办公)
00000426=AOL [公]
00000427=AOL (办公)
00000428=MSN [公]
00000429=MSN (办公)
00000430=Skype [公]
00000431=Skype (办公)
00000432=传真 [公]
00000433=传真 (办公)
00000434=传呼机 [公]
00000435=传呼机 (办公)
00000436=ISDN [公]
00000437=ISDN (办公)
00000438=IP [公]
00000439=IP (办公)
00000440=Telex [公]
00000441=Telex (办公)
00000442=图标
00000443=图片
00000444=商标
00000445=笔记(RTF)
00000446=ID
00000447=树 ID
00000448=文件夹ID
00000449=附件
00000450=附件数目
00000451=创建
00000452=更新
00000453=位置
00000454=颜色
00000455=标题
00000456=登录
00000457=密码
00000458=电子邮件
00000459=链接1
00000460=链接2
00000461=开始日期
00000462=结束日期
00000463=信息1
00000464=信息2
00000465=信息3
00000466=信息4
00000467=信息5
00000468=信息6
00000469=信息7
00000470=信息8
00000471=信息9
00000472=信息10
00000473=图标
00000474=图像
00000475=笔记 (RTF)
00000476=ID
00000477=树ID
00000478=文件夹ID
00000479=附件
00000480=附件的数目
00000481=创建
00000482=更新
00000483=位置
00000484=颜色
00000485=标题
00000486=开始
00000487=开始日期
00000488=结束
00000489=结束日期
00000490=到期
00000491=到期日
00000492=标志
00000493=标志
00000494=优先
00000495=优先
00000496=百分比
00000497=百分比
00000498=完成
00000499=完成
00000500=类别
00000501=状态
00000502=主题
00000503=位置
00000504=关键词
00000505=作者
00000506=链接
00000507=信息1
00000508=信息2
00000509=信息3
00000510=信息4
00000511=信息5
00000512=图标
00000513=笔记 (RTF)
00000514=你真的想替换已存在的值吗？
00000515=原值
00000516=新值
00000517=开始时显示欢迎对话框

[FormAttachments]
00000001=附件
00000002=附件
00000003=文件
00000005=确定
00000006=取消

[FormAutobackupExplorer]
00000001=自动备份浏览器
00000002=备份文件夹:
00000003=自动备份文件夹:
00000004=自动备份
00000013=删除所选文件
00000014=删除所选文件
00000015=全选
00000016=全选
00000017=全部不选
00000018=全部不选
00000019=刷新
00000020=刷新
00000021=工具栏
00000022=恢复文件
00000023=恢复所选文件

[FormBlobEditor]
00000001=Blob编辑器
00000002=主菜单
00000003=文件
00000004=编辑
00000005=查看
00000006=工具
00000007=帮助
00000008=信息
00000009=普通
00000010=评论
00000013=评论
00000014=普通
00000015=标题
00000016=关键词
00000017=作者
00000018=信息
00000019=文件名:
00000020=文件大小:
00000021=文件日期:
00000022=打开 / 关闭 编辑器
00000023=打开 / 关闭 编辑器
00000024=从文件中导入...
00000025=从文件中导入...
00000026=导出到文件...
00000027=导出到文件...
00000028=关于
00000029=关于
00000030=关闭
00000031=关闭并退出
00000032=复制图像
00000033=复制图像到剪贴板
00000034=粘贴图像
00000035=从剪贴板粘贴图像
00000036=复制文本
00000037=复制文本到剪贴板
00000038=粘贴文本
00000039=从剪贴板粘贴文本
00000040=剪切文本
00000041=从剪贴板剪切文本
00000042=应用改变
00000043=保存改变到数据库并退出
00000044=工具栏

[FormBookmark]
00000001=书签
00000002=书签名:
00000003=标签:
00000004=取消
00000005=确定
00000006=删除

[FormCustomField]
00000001=域属性
00000002=域属性
00000003=域名称
00000004=域的值
00000005=取消
00000006=确定

[FormEBookPublish]
00000001=电子书
00000002=电子书发布
00000003=电子书文件
00000004=信息
00000005=配置
00000006=进度
00000007=信息
00000008=标题
00000009=描述
00000010=作者(&A)
00000011=版权(&C)
00000012=链接(&L)
00000013=电子书文件
00000014=电子书执行文件(单个执行文件)
00000015=*.treeDB 格式电子书 ( *.treeDB文件)
00000016=电子书文件名(&N)
00000017=电子书文件夹(&F)
00000018=*.treeDB查看器位置(TreeDBViewer.exe)
00000019=进度
00000020=信息
00000022=信息
00000024=配置
00000025=禁止: 书签
00000026=禁止: 选择和复制便笺
00000027=禁止: 收藏夹
00000028=禁止: 历史
00000029=禁止: 打印
00000030=禁止: 全局搜索
00000031=运行电子书 "压缩数据库"
00000032=清除便笺选择
00000045=电子书中不使用书签功能
00000046=电子书中不使用选择和剪贴板功能
00000047=电子书中不使用收藏夹功能
00000048=电子书中不使用便笺历史功能
00000049=电子书中不使用打印功能
00000050=电子书中不使用全局便笺搜索功能
00000051=完成后压缩电子书数据库
00000052=清除关于文本选择未使用的信息
00000054=默认语言
00000056=取消（&C）
00000057=发布 (&P)
00000058=发布电子书前先预览
00000059=打开电子书
00000060=禁用: 保存 INI
00000061=显示工具栏
00000062=禁用: 打开文档
00000063=自定义图像 (JPG, PNG)
00000064=所有支持的图像 (*.jpg;*.png)|*.jpg;*.png|Jpeg 图像 (*.jpg)|*.jpg|PNG 图像 (*.png)|*.png|所有文件 (*.*)|*.*
00000065=禁用保存设置到INI文件
00000066=默认显示工具栏
00000067=禁用打开其它文档
00000068=在电子书主页中自定义图像

[FormFolderOptions]
00000001=文件夹选项
00000002=文件夹选项
00000003=取消
00000004=确定
00000005=显示选项
00000007=标记
00000008=无标记
00000009=图标
00000010=无图标
00000011=从库中取图标
00000012=样式
00000013=样式预览
00000014=信息
00000015=标题
00000016=描述
00000017=关键词
00000018=作者
00000019=文件夹
00000020=插入
00000021=统计
00000024=标记编辑器
00000025=标记编辑器
00000026=图标库
00000027=图标库
00000028=样式编辑器
00000029=节点样式编辑器
00000030=只读

[FormHyperlink]
00000001=超链接编辑器
00000002=超链接编辑器
00000003=确定
00000004=取消
00000006=TreeDBNotes链接: 链接到便笺, 联系人, 帐号, 锚 #链接...
00000007=互联网(&I)
00000008=互联网链接: http://, https://, ftp:// 及其它...
00000009=邮件(&M)
00000010=输入emai地址(例如: MyHome@SampleEmail.com)
00000011=本地文件(&L)
00000012=链接到本地文件
00000013=自定义(&C)
00000014=用户自定义链接
00000015=浏览...
00000016=描述
00000017=链接文本
00000018=删除超链接
00000019=清除
00000020=复制
00000021=粘贴
00000022=浏览...
00000024=测试...
00000025=所有文件 (*.*)|*.*

[FormMain]
00000002=所有树项目
00000003=选择统计
00000018=主菜单
00000019=文件
00000024=文件
00000031=上次动作
00000034=数据库工具
00000051=打印
00000057=编辑
00000074=导入...
00000087=导出...
00000098=查看
00000099=便笺...
00000116=联系人...
00000118=密码...
00000128=工作区
00000129=主题
00000130=语言
00000134=树
00000137=改变树..
00000144=文件夹
00000145=插入文件夹
00000146=样式
00000147=标记...
00000151=收藏夹
00000162=移动文件夹到
00000184=便笺
00000196=转到书签
00000197=文本格式
00000215=段落格式
00000232=表格格式
00000250=对齐
00000255=边框
00000262=超链接
00000275=链接到书签
00000282=插入
00000287=日期 / 时间
00000288=项目符号...
00000296=模板
00000303=工具
00000324=样式
00000328=语法
00000333=联系人
00000340=密码
00000347=工具
00000368=帮助
00000387=数据库工具栏
00000396=树工具栏
00000408=背景
00000409=便笺
00000410=联系人
00000411=密码
00000412=背景
00000417=联系人
00000418=联系人文件夹树
00000419=联系人文件夹
00000435=类型
00000436=信息
00000437=密码
00000438=密码文件夹树
00000439=密码文件夹
00000455=信息
00000456=类型
00000457=便笺
00000458=便笺文件夹树
00000459=树
00000460=搜索
00000461=收藏夹
00000462=历史
00000463=缩略图
00000464=大小写敏感
00000465=搜索所有便笺树
00000466=标题
00000467=便笺
00000468=描述
00000469=关键词
00000470=查找
00000471=搜索选项
00000472=便笺历史
00000477=便笺缩略图
00000480=便笺树
00000497=便笺书签
00000500=便笺短语
00000514=便笺样式
00000521=文本样式
00000535=便笺字体高级
00000546=便笺段落
00000561=便笺表格
00000575=便笺文件
00000585=便笺编辑
00000599=便笺字体普通
00000605=便笺表格 - 边界
00000615=便笺插入
00000625=项目符号...
00000629=便笺查找
00000630=搜索文本:
00000633=移动表格列
00000634=首行缩进
00000635=左缩进
00000636=悬挂式缩进
00000637=右缩进
00000638=降低级别
00000639=增加级别
00000640=底部边距
00000641=左边距
00000642=右边距
00000643=顶部边距
00000644=调整表格行大小
00000645=中间对齐标签
00000646=小数点对齐标签
00000647=左边对齐标签
00000648=右边对齐标签
00000649=word栏对齐标签
00000650=居中
00000651=小数点对齐
00000652=左对齐
00000653=右对齐
00000654=Word栏对齐
00000656=新建
00000657=创建新数据库
00000659=自定义...
00000661=添加新树
00000663=从 CSV导入
00000664=从CSV文件导入记录
00000666=抓屏
00000668=闹钟和提醒
00000669=闹钟和提醒
00000671=帮助
00000672=查看帮助文件
00000674=打开
00000675=打开已经存在数据库文件
00000677=保存
00000678=保存改变
00000680=另存为
00000681=另存数据库为...
00000683=关闭
00000684=关闭数据库
00000686=退出
00000687=关闭TreeDBNotes
00000689=删除树
00000691=树选项
00000693=排序树
00000695=图标管理器
00000697=便笺本
00000698=便笺本
00000700=附件浏览器
00000701=查看或编辑附件
00000703=文本编辑器
00000704=外部文本编辑器
00000706=样式
00000707=改变文件夹样式
00000709=删除
00000711=属性
00000713=日历
00000715=引用和短语管理器
00000717=密码生成器
00000719=计算器
00000721=探索器
00000723=选项
00000725=访问主页
00000726=访问TreeDBNotes主页
00000728=发送建议
00000729=发送建议
00000731=访问论坛
00000732=访问 TreeDBNotes论坛
00000734=告诉朋友
00000735=告诉朋友
00000737=在线购买...
00000738=在线购买TreeDBNotes...
00000740=检查更新
00000741=检查更新
00000743=输入序列号
00000744=输入TreeDBNotes序列号
00000746=关于...
00000747=关于...
00000749=显示我的首页
00000750=显示我的首页
00000752=下一个树
00000754=前一个树
00000756=取消
00000757=取消
00000759=增加级别
00000760=增加级别
00000762=降低级别
00000763=降低级别
00000765=向上移
00000766=向上移
00000768=向下移
00000769=向下移
00000771=插入便笺
00000772=插入便笺
00000774=插入子便笺
00000775=插入子便笺
00000777=锁定所有树
00000778=锁定所有密码保护的树
00000780=标记编辑器
00000781=标记编辑器
00000783=样式编辑器
00000784=文件夹样式编辑器
00000786=改变图标
00000787=改变所有选定文件夹的图标
00000789=清除
00000790=清除再打开列表
00000792=备份
00000793=数据库备份
00000795=恢复
00000796=从备份文件恢复数据库
00000798=修复
00000799=修复数据库
00000801=压缩
00000802=压缩数据库
00000804=字体浏览器
00000806=扫描缩略图
00000807=扫描缩略图
00000809=数据库设置
00000810=数据库设置 (信息, 加密)
00000812=统计
00000813=数据库统计
00000815=刷新历史
00000816=刷新便笺历史
00000818=搜索
00000819=全局便笺搜索
00000821=添加文件夹
00000822=添加新的文件夹
00000824=添加子文件夹
00000825=添加子文件夹
00000827=添加文件夹
00000828=添加文件夹
00000830=添加子文件夹
00000831=添加子文件夹
00000833=添加联系人记录
00000834=添加联系人记录
00000836=添加密码记录
00000837=添加密码记录
00000839=导入便笺
00000840=从文件 (rtf, txt, doc, html, rvf...)导入便笺
00000842=仅限当前树
00000843=当前树历史
00000845=添加文件夹
00000846=添加文件夹
00000848=剪切(&t)
00000849=剪切
00000851=复制(C)
00000852=复制到剪贴板
00000854=粘贴(&P)
00000855=从剪贴板粘贴
00000857=剪切文件夹
00000858=剪切文件夹
00000860=复制文件夹
00000861=复制文件夹
00000863=粘贴文件夹
00000864=粘贴文件夹
00000866=复制文件夹标题
00000867=复制文件夹标题
00000869=粘贴文件夹标题
00000870=粘贴文件夹标题
00000872=保存工作区为...
00000873=保存当前工作区为...
00000875=清除工作区
00000876=清除所有工作区
00000878=文件夹排序
00000879=排序文件夹子树
00000881=显示页眉
00000882=显示树页眉
00000884=从TreePad (*.hjt)中导入
00000885=从TreePad (*.hjt)中导入
00000887=从 KeyNote (*.knt)导入
00000888=从 KeyNote (*.knt)导入
00000890=导出到CSV
00000891=导出到CSV文件
00000893=从TreeDBNotes 2.xxx; 1.xx (tdb, tdn)导入
00000894=从TreeDBNotes 2.xxx; 1.xx (tdb, tdn)导入
00000896=全选
00000897=全选
00000899=全部展开
00000901=全部折叠
00000903=自动备份浏览器
00000904=自动备份浏览器
00000906=显示 / 隐藏
00000907=显示 / 隐藏 TreeDBNotes
00000909=即将就位
00000910=即将就位
00000912=保存当前工作区
00000913=保存当前工作区
00000915=下一个文件夹
00000916=下一个文件夹
00000918=前一个文件夹
00000919=前一个文件夹
00000921=文件夹 (显示/隐藏)
00000922=文件夹 (显示/隐藏)
00000924=导出便笺
00000925=导出所选便笺到HTML, TXT, RTF, DOC
00000927=导出便笺子树
00000928=导出便笺子树
00000930=导入便笺子树
00000931=导入便笺子树
00000933=复制子树
00000934=复制子树
00000936=粘贴子树
00000937=粘贴子树
00000939=动态编辑器
00000940=动态编辑器 (表格, 图像)
00000942=打开演示文件
00000943=打开TreeDBNotes演示文件
00000945=文件夹配置
00000946=查看TreeDBNotes文件夹配置
00000948=数据库加密
00000949=数据库加密选项
00000951=复制TreeDBNotes到闪盘
00000952=复制TreeDBNotes到闪盘
00000954=添加到收藏夹
00000955=添加文件夹到收藏夹
00000957=从收藏夹删除
00000958=从收藏夹删除文件夹
00000960=清除收藏夹
00000961=清除收藏夹
00000963=转到文件夹
00000964=转到文件夹
00000969=合并所选便笺
00000970=合并所选便笺
00000972=合并并导出
00000973=合并所选便笺并导出
00000975=打印(&P)
00000977=打印预览(&r)
00000979=链接到便笺
00000980=链接到便笺 (treedb://notes/)
00000982=网络链接
00000983=网络链接 (http://, ftp://)
00000985=Email链接
00000986=Email链接(mailto:)
00000988=链接到文件
00000989=链接到本地文件 (file:///)
00000991=链接到附件
00000992=链接到附件 (treedb://attach/)
00001008=新建(&N)
00001010=打开(&O)...
00001012=保存(&S)
00001014=符号(&S)...
00001016=导出便笺(&E)
00001017=导出便笺到 TXT, HTML, DOC, RTF, RVF
00001020=另存为(&A)...
00001022=打印预览(&r)...
00001024=打印(&P)...
00001026=打印(&P)
00001028=页面设置(&g)...
00001030=剪切(&t)
00001031=剪切
00001033=复制(&C)
00001034=复制
00001036=粘贴(&P)
00001037=粘贴
00001039=特殊粘贴(&S)...
00001040=特殊粘贴...
00001042=粘贴为文本(&T)
00001043=粘贴为文本
00001045=撤消(&U)
00001047=重做(&R)
00001049=查找(&F)...
00001051=查找下一个(&N)
00001053=替换(&R)...
00001055=大小写
00001057=字体(&F)...
00001059=字体(&F)...
00001061=粗体(&B)
00001063=斜体(&I)
00001065=下划线(&U)
00001067=眉题(&O)
00001069=删划线(&S)
00001071=增大字体(&G)
00001073=缩小字体(&h)
00001075=增大一号字体(&r)
00001077=缩小一号字体(&n)
00001079=全部大写(&A)
00001081=文本颜色(&C)...
00001082=文本颜色
00001084=文本背景颜色(&k)...
00001086=左对齐(&L)
00001088=右对齐(&R)
00001090=居中(&C)
00001092=校准(&J)
00001094=段落(&P)...
00001096=段落边框和背景(&B)...
00001098=自动换行(&W)
00001100=增加缩进(&I)
00001102=降低缩进(&D)
00001104=段落背景颜色(&B)...
00001106=单倍行距(&S)
00001108=1.5倍行距(&n)
00001110=双倍行距(&D)
00001112=项目符号和编号(&B)...
00001114=项目符号
00001116=编号
00001118=文本从右到左
00001120=文本从左到右
00001122=右到左
00001124=左到右
00001126=文件(&F)...
00001128=图片(&P)...
00001131=水平线(&H)
00001133=超链接高级(&l)
00001134=超链接高级窗口
00001136=插入文本
00001138=背景颜色(&C)...
00001139=背景|改变文档的背景色
00001141=背景(&B)...
00001143=填充颜色(&F)...
00001145=插入新页(&I)
00001147=移除新页(&R)
00001149=对象属性(&P)...
00001151=非打印字符(&N)
00001153=插入表格(&T)...
00001154=插入表格|插入一个新的表格
00001156=在此行下插入(&B)
00001158=在此行上插入(&A)
00001160=在此列左插入(&L)
00001162=在此列右插入(&R)
00001164=删除行(&o)
00001166=删除列(&C)
00001168=删除表格(&D)
00001170=合并单元格(&M)
00001172=分割单元格(&S)...
00001174=选择表格(&T)
00001176=选择行(&w)
00001178=选择列(&u)
00001180=选择单元格(&e)
00001182=单元格顶部对齐(&T)
00001184=单元格中部对齐(&M)
00001186=单元格底部对齐(&B)
00001188=默认单元格竖向定线(&D)
00001190=左侧边框(&L)
00001192=右侧边框(&R)
00001194=顶部边框(&T)
00001196=底部边框(&B)
00001198=所有边框(&A)
00001200=无边框(&N)
00001202=表格属性(&P)...
00001204=显示格线(&G)
00001206=拼写检查(&S)
00001207=拼写检查|检查拼写
00001209=辞典(&T)
00001210=辞典|提供所选词的同义词
00001212=文本颜色(&C)...
00001213=文本颜色
00001215=文本颜色(&C)...
00001216=文本颜色
00001218=文本背景颜色(&k)...
00001219=文本背景颜色...
00001221=文本背景颜色(&k)...
00001222=文本背景颜色...
00001224=段落背景颜色(&B)...
00001225=段落背景颜色...
00001227=段落背景颜色(&B)...
00001228=段落背景颜色...
00001230=书签
00001231=添加 / 编辑书签
00001237=动画
00001238=动画
00001240=走
00001241=搜索
00001243=插入日期
00001245=插入时间
00001247=插入自定义日期
00001249=插入模板
00001250=从文件插入模板
00001252=保存所选为模板
00001253=保存所选为模板
00001255=保存便笺为模板
00001256=保存便笺为模板
00001258=实时拼写检查(&L)
00001259=实时拼写检查(&L)
00001261=转换成Unicode编码
00001262=转换文本到Unicode格式
00001264=自动扫描URLs(&A)
00001265=启动 / 禁用 自动扫描URLs
00001267=扫描(&U)
00001268=扫描URLs
00001270=清除超链接(&C)
00001271=清除超链接
00001273=大小写转换
00001274=大小写转换
00001276=小写
00001277=小写
00001279=大写
00001280=大写
00001282=首词
00001283=首词
00001285=首字
00001286=首字
00001288=翻转文本
00001289=反转所选文本
00001291=计算表达式
00001292=计算表达式
00001294=文本统计
00001295=文本统计
00001297=从图像库插入图像
00001298=从图像库插入图像
00001300=拼写选项
00001301=拼写选项
00001303=所选文本作为文件夹标题
00001304=设置所选文本为文件夹标题
00001306=插入 OLE 对象
00001307=插入 OLE 对象
00001410=添加字体样式
00001411=添加字体样式
00001413=删除样式
00001414=删除样式
00001416=编辑样式
00001417=编辑样式
00001418=添加短语
00001419=添加短语
00001420=删除短语
00001421=删除短语
00001422=向上移
00001423=向上移
00001424=向下移
00001425=向下移
00001426=增加级别
00001427=增加级别
00001428=降低级别
00001429=降低级别
00001435=自定义工具栏和按钮...
00001436=添加新树
00001437=抓屏 (文件或者剪贴板)
00001438=删除树
00001439=树选项
00001440=排序树
00001441=图标管理器
00001442=删除文件夹
00001443=文件夹属性
00001444=日历
00001445=引用和短语管理器
00001446=密码生成器
00001447=Windows 计算器
00001448=资源管理器
00001449=TreeDBNotes选项
00001450=下一个树
00001451=前一个树
00001452=字体浏览器
00001453=全部展开
00001454=全部折叠
00001455=打印所选便笺
00001456=打印预览所选便笺
00001457=发布成 e-Book
00001458=发布成TreeDBNotes e-Book
00001459=插入Flash
00001460=插入 Flash SWF 文件
00001461=粘贴超链接
00001462=从剪贴板粘贴超链接
00001463=外部查看
00001464=在外部窗口查看便笺
00001465=调整表格列大小
00001466=首行缩进
00001467=左缩进
00001468=悬挂式缩进
00001469=右缩进
00001470=降低级别
00001471=增加级别
00001472=底部边距
00001473=左边距
00001474=右边距
00001475=顶部边距
00001476=调整表格行大小
00001477=中间对齐标签
00001478=小数点对齐标签
00001479=左边对齐标签
00001480=右边对齐标签
00001481=word栏对齐标签
00001482=居中
00001483=小数点对齐
00001484=左对齐
00001485=右对齐
00001486=Word栏对齐
00001487=下标
00001488=上标
00001495=从文件中载入皮肤
00001496=从 (*.ini; *.skin)文件中载入皮肤
00001499=打印树
00001500=打印树
00001501=拨号器
00001502=Windows 拨号器
00001503=字符映射表
00001504=屏幕键盘
00001505=排序文本
00001523=附件
00001524=树动作
00001525=数据库动作
00001526=状态栏
00001527=树标签
00001528=便笺文本样式工具栏
00001529=编辑器尺子
00001530=便笺表格边框
00001531=便笺表格
00001532=便笺查找
00001533=便笺插入
00001534=便笺段落
00001535=便笺字体普通
00001536=便笺字体高级
00001537=便笺文件
00001538=便笺编辑
00001539=便笺短语面板
00001540=便笺样式面板
00001541=便笺书签
00001542=便笺文件夹树
00001543=联系人文件夹树
00001544=密码文件夹树
00001545=移除格式
00001546=移除格式
00001548=在行下插入
00001549=在行上插入
00001550=在列左边插入
00001551=在列右边插入
00001552=删除行
00001553=删除列
00001554=删除表格
00001555=合并单元格
00001556=分割单元格...
00001557=单元格顶部对齐
00001558=单元格中间对齐
00001559=单元格底部对齐
00001560=左侧边框
00001561=右侧边框
00001562=顶部边框
00001563=底部边框
00001564=全部边框
00001565=无边框
00001566=表格属性...
00001567=显示格线
00001568=动态导航 (工具栏)
00001569=动态导航 (工具栏)
00001570=显示当前文件夹和动态导航的信息
00001574=搜索模式
00001575=一致
00001576=快速模式
00001578=标签云
00001580=工具栏标签云
00001581=标签云
00001583=在编辑器和文件夹间转换
00001584=在文件夹树和便笺编辑器(或列表)间转换
00001585=键盘快捷键
00001586=显示所有快捷键和键盘布局
00001588=版权符号
00001589=插入版权符号
00001590=注册商标符号
00001591=插入注册商标符号
00001592=商标符号
00001593=插入商标符号
00001594=增加字号1点
00001595=减小字号1点
00001596=字体样式
00001597=显示字体样式菜单
00001598=应用黑体格式
00001599=应用斜体格式
00001600=应用下划线
00001601=关键字管理
00001602=显示关键字管理
00001603=编辑关键字
00001604=编辑文件夹关键字
00001607=信息
00001608=类型
00001609=任务文件夹树
00001610=ToDo动作
00001612=添加任务文件夹
00001613=添加任务子文件夹
00001614=任务
00001615=类别管理器
00001616=文本标记管理器
00001617=显示类别管理器
00001618=显示文本标记管理器
00001619=添加笔记树
00001620=添加新的笔记树
00001621=添加联系人树
00001622=添加新的联系人树
00001623=添加密码树
00001624=添加新的密码树
00001625=添加任务树
00001626=添加新的任务树
00001627=附件
00001628=附件
00001629=动态编辑器
00001630=动态编辑器
00001631=添加任务记录
00001632=添加新的任务记录
00001633=工具板
00001634=显示 / 隐藏工具板
00001635=添加记录
00001636=添加新的记录
00001637=自定义变量管理器
00001638=显示自定义变量管理器
00001639=搜索网页 (&W)
00001640=搜索因特网
00001641=搜索引擎管理器
00001642=显示搜索引擎管理器
00001643=解析变量
00001644=解析自定义，文档和系统变量
00001645=导出向导
00001646=导入向导
00001647=全局搜索
00001648=搜索所有的树
00001649=插入日期
00001650=插入时间
00001651=查处日期和时间
00001652=查处日期和时间
00001653=调整空间
00001654=删除空白行
00001655=放大
00001656=缩小
00001657=日历...
00001658=插入日历
00001659=清除左侧文本(&L)
00001660=清除右侧文本(&R)
00001661=清除两侧文本(&B)
00001662=普通文本(&N)
00001663=移除超链接(&R)
00001664=物件位置(&O)...
00001665=最后30笔记
00001666=自动完成
00001667=自动完成
00001668=不设置:只读(笔记)
00001669=设置:只读(笔记)
00001670=开始
00001671=开始计时器
00001672=停止
00001673=停止计时器
00001674=重置
00001675=重置计时器
00001676=排序表格
00001677=排序当前表格
00001689=删除
00001690=选择
00001691=插入
00001692=剪贴板
00001703=目录
00001711=从剪贴板里创建子笔记
00001712=从剪贴板里创建新的子笔记
00001713=移动所选到子笔记
00001714=移动所选到新的子笔记
00001715=复制所选到子笔记
00001716=复制所选到新的子笔记
00001717=书签
00001718=为当前笔记里的书签创建目录
00001719=子树
00001720=为当前节点插入目录
00001721=粘贴
00001722=从剪贴板粘贴
00001723=复制
00001724=复制所选到剪贴板
00001725=剪贴板监视器
00001726=启动或禁用剪贴板监视器
00001727=从日期和时间
00001728=从日期和时间重命名文件夹
00001729=从剪贴板
00001730=从剪贴板文本重命名文件夹
00001731=从所选文本
00001732=从所选文本重命名文件夹
00001733=重命名文件夹
00001734=重命名当前文件夹
00001735=插入笔记 (第一个子笔记)
00001736=作为第一个子笔记插入笔记
00001737=插入笔记 (之前)
00001738=在当前笔记之前插入笔记
00001739=导出成HTML电子书 (网址)
00001740=导出笔记树到HTML电子书(网址)
00001743=在所选笔记中搜索
00001749=扩展标签
00001750=电邮笔记
00001751=通过电子邮件发送笔记
00001752=显示引用和短语管理器板
00001753=显示或隐藏树标签
00001754=显示或隐藏状态栏
00001755=显示或隐藏文档操作工具栏
00001756=显示或隐藏树操作工具栏
00001757=移动所选文件夹
00001758=标记所选笔记为只读
00001759=对所选笔记取消只读
00001760=添加新的任务文件夹
00001761=添加新的任务子文件夹

[FormOptions]
00000001=选项
00000002=选项
00000003=确定
00000004=取消
00000005=普通
00000006=便笺
00000007=联系人
00000008=密码
00000009=安全
00000010=备份
00000011=保存
00000012=抓取
00000013=文件夹
00000014=文件夹配置
00000015=联系人
00000016=密码
00000017=抓取
00000018=目的地
00000019=抓取到文件
00000020=作为图像粘贴 (剪贴板)
00000021=显示"抓取为..." 对话框
00000022=格式
00000023=Jpeg 压缩
00000024=BMP (Windows位图)
00000026=PNG (便携式网络图片)
00000028=抓取文件夹
00000029=自定义文件夹
00000030=获取热键
00000031=默认
00000032=保存
00000033=保存
00000034=最小化时保存当前文件
00000035=自动保存: (周期 分钟)
00000036=备份
00000037=备份
00000038=自定义文件夹
00000039=自动备份
00000040=最大文件数 (最小: 3):
00000041=自定义文件夹
00000042=启动自动备份
00000043=安全
00000044=锁定树
00000045=最小化时锁定树
00000046=在TreeDB首页锁定树
00000047=便笺
00000048=编辑器选项
00000049=显示特殊字符
00000050=显示书签/锚
00000051=启动文本拖放
00000052=实时拼写检查
00000053=自动扫描 URLs
00000054=默认的日期和时间格式
00000055=日期格式:
00000056=时间格式:
00000059=默认便笺文本和样式
00000060=默认文本
00000061=默认模板
00000062=默认便笺文本
00000063=无文本\n日期和时间\n日期\n时间\n剪贴板\n
00000064=模板文件
00000065=默认的便笺字体样式
00000066=默认便笺字体例子\n
00000067=普通
00000068=普通
00000069=最小化到任务栏右下角显示图标
00000070=最小化到任务栏右下角
00000071=按 ESC键最小化
00000073=按关闭按钮最小化
00000074=程序运行时自动打开最近的文件
00000075=重新打开上次的文件(启动时)
00000076=显示TreeDBNotes弹出信息
00000077=TreeDBNotes热键 (显示/隐藏)
00000078=结果热键:
00000083=文件夹
00000084=模板文件夹
00000085=自定义文件夹
00000086=文档文件夹
00000087=自定义文件夹
00000088=按 ESC键最小化程序
00000089=性能
00000092=其它
00000093=隐藏私人信息
00000095=关闭到系统托盘
00000096=默认
00000097=默认
00000098=文件夹标题
00000099=Unicode模式
00000100=混合\n无Unicode\n只是Unicode\n
00000101=测量单位
00000102=英寸. 1 英寸等于2.54厘米\n厘米\n毫米\n派卡 (用于凸版印刷). 1 派卡 = 1/6 英寸 = 12 点\n像素\n点 (用于凸版印刷). 1 点 = 1/72英寸\n
00000103=定义如何从RTF富文本读取文本
00000104=页边距、纸张大小、页眉页脚位置的测量单位
00000105=启动TreeDBNotes后最小化
00000106=随windows系统启动运行TreeDBNotes
00000107=随windows系统启动运行
00000108=自动检查软件更新
00000109=包括beta测试版本
00000110=超过以下设置的时间未使用电脑或者没有使用键盘和鼠标讲锁定TreeDBNotes
00000111=超时锁定 (分钟)
00000112=最小: 5, 最大: 9999
00000113=保存笔记选择
00000115=显示工具栏提示
00000116=对话框
00000117=对话框
00000118=在...显示确认对话框
00000119=保存改变 (笔记)

[FormTextEditor]
00000001=编辑器
00000002=主菜单
00000003=文件
00000004=编辑
00000005=查看
00000006=插入
00000007=格式
00000008=字体
00000009=段落
00000010=表格
00000011=对齐
00000012=边框
00000013=选择
00000014=工具
00000015=帮助
00000016=字体高级
00000017=文件
00000018=编辑
00000019=字体普通
00000023=段落
00000025=插入
00000026=表格 - 普通
00000027=表格 - 边框
00000028=移动表格列
00000029=首行缩进
00000030=左缩进
00000031=悬挂式缩进
00000032=右缩进
00000033=降低级别
00000034=增加级别
00000035=底部边距
00000036=左边距
00000037=右边距
00000038=顶部边距
00000039=调整表格行大小
00000040=中间对齐标签
00000041=小数点对齐标签
00000042=左边对齐标签
00000043=右边对齐标签
00000044=word栏对齐标签
00000045=居中
00000046=小数点对齐
00000047=左对齐
00000048=右对齐
00000049=Word栏对齐
00000051=新建(&N)
00000053=打开(&O)...
00000055=保存(&S)
00000057=导出(&E)...
00000060=另存为(&A)...
00000062=打印预览(&r)...
00000064=打印(&P)...
00000066=打印(&P)
00000068=页面设置(&g)...
00000070=剪切(&t)
00000072=复制(&C)
00000074=粘贴(&P)
00000076=特殊粘贴(&S)...
00000078=撤消(&U)
00000080=重做(&R)
00000082=全选(&A)
00000084=查找(&F)...
00000086=查找下一个(&N)
00000088=替换(&R)...
00000090=大小写
00000092=字体(&F)...
00000094=字体(&F)...
00000096=粗体(&B)
00000098=斜体(&I)
00000100=下划线(&U)
00000102=删划线(&S)
00000104=眉题(&O)
00000106=增大字体(&G)
00000108=缩小字体(&h)
00000110=增大一号字体(&r)
00000112=缩小一号字体(&n)
00000114=全部大写(&A)
00000116=文本颜色(&C)...
00000118=文本背景颜色(&k)...
00000120=段落(&P)...
00000122=段落边框和背景(&B)...
00000124=自动换行(&W)
00000126=左对齐(&L)
00000128=右对齐(&R)
00000130=居中(&C)
00000132=校准(&J)
00000134=增加缩进(&I)
00000136=降低缩进(&D)
00000138=段落背景颜色(&B)...
00000140=单倍行距(&S)
00000142=1.5倍行距(&n)
00000144=双倍行距(&D)
00000146=项目符号和编号(&B)...
00000148=项目符号(&B)
00000150=编号(&N)
00000152=文件(&F)...
00000154=图片(&P)...
00000157=水平线(&H)
00000159=超文本链接(&L)...
00000161=符号(&S)...
00000163=插入文本
00000165=背景颜色(&C)...
00000166=背景|改变文档的背景色
00000168=背景(&B)...
00000170=填充颜色(&F)...
00000172=插入新页(&I)
00000174=移除新页(&R)
00000176=对象属性(&P)...
00000178=非打印字符(&N)
00000180=插入表格(&I)...
00000182=在此行下插入(&B)
00000184=在此行上插入(&A)
00000186=在此列左插入(&L)
00000188=在此列右插入(&R)
00000190=删除行(&o)
00000192=删除列(&C)
00000194=删除表格(&D)
00000196=合并单元格(&M)
00000198=分割单元格(&S)...
00000200=选择表格(&T)
00000202=选择行(&w)
00000204=选择列(&u)
00000206=选择单元格(&e)
00000208=单元格顶部对齐(&T)
00000210=单元格中部对齐(&M)
00000212=单元格底部对齐(&B)
00000214=默认单元格竖向定线(&D)
00000216=左侧边框(&L)
00000218=右侧边框(&R)
00000220=顶部边框(&T)
00000222=底部边框(&B)
00000224=所有边框(&A)
00000226=无边框(&N)
00000228=表格属性(&P)...
00000230=显示格线(&G)
00000232=拼写检查(&S)
00000233=拼写检查|检查拼写
00000235=辞典(&T)
00000236=辞典|提供所选词的同义词
00000245=调整表格列大小
00000246=首行缩进
00000247=左缩进
00000248=悬挂式缩进
00000249=右缩进
00000250=降低级别
00000251=增加级别
00000252=底部边距
00000253=左边距
00000254=右边距
00000255=顶部边距
00000256=调整表格行大小
00000257=中间对齐标签
00000258=小数点对齐标签
00000259=左边对齐标签
00000260=右边对齐标签
00000261=word栏对齐标签
00000262=居中
00000263=小数点对齐
00000264=左对齐
00000265=右对齐
00000266=Word栏对齐
00000268=保存到数据库(&S)
00000269=保存到数据库

[FormTreeDBExplorer]
00000001=TreeDB探索者
00000002=TreeDBNotes探索者
00000003=记录...
00000004=取消
00000005=确定
00000006=便笺
00000007=卡片
00000008=附件
00000009=被保护
00000010=便笺
00000011=卡片
00000012=卡片
00000013=全部卡片
00000014=全部卡片
00000015=文本卡片
00000016=文本卡片
00000017=缩略图
00000018=缩略图
00000019=报告
00000020=报告
00000021=附件
00000022=被保护
00000023=密码保护文件夹
00000025=便笺
00000026=联系人
00000027=密码
00000028=附件
00000029=工具栏
00000030=工具栏
00000031=工具栏

[FormTreeOptions]
00000001=树选项
00000002=树选项
00000003=标题
00000004=描述
00000005=创建:
00000006=更新:
00000007=确定
00000008=取消
00000009=图标
00000010=便笺树
00000011=联系人树
00000012=密码树
00000013=背景色
00000014=编辑背景色
00000015=编辑器
00000016=树背景色
00000017=树
00000018=无图标
00000019=从 ImageLib获取图标
00000020=工具栏
00000021=ToDo树
00000023=树结构便笺管理器
00000024=树结构联系人管理器
00000025=树结构帐号和密码管理器
00000026=树结构ToDo管理器

[FrameCommentsEditor]
00000002=剪切(&t)
00000004=复制(&C)
00000006=粘贴(&P)
00000008=撤消(&U)
00000010=重做(&R)
00000012=字体(&F)...
00000014=粗体(&B)
00000016=斜体(&I)
00000018=下划线(&U)
00000020=删划线(&S)
00000022=眉题(&O)
00000024=左对齐(&L)
00000026=右对齐(&R)
00000028=居中(&C)
00000030=校准(&J)
00000032=增加缩进(&I)
00000034=降低缩进(&D)
00000036=项目符号和编号(&B)...
00000038=项目符号(&B)
00000040=编号(&N)

[FrameCustomFields]
00000001=添加
00000002=删除
00000003=编辑
00000004=向上
00000005=向下

[FramePassword]
00000001=密码
00000002=重输入密码
00000003=显示密码
00000004=提示 / 帮助
00000005=密码

[FrameTree]
00000002=添加
00000003=添加
00000004=删除
00000005=删除
00000006=编辑
00000007=编辑
00000008=刷新
00000009=刷新

[Frame_attaches]
00000004=文件夹...
00000005=添加
00000006=添加文件
00000007=删除
00000008=删除文件
00000009=替换
00000010=替换文件
00000011=编辑
00000012=编辑文件
00000013=导出
00000014=导出所选文件
00000015=查看文件
00000016=查看文件

[FormPIM]
00000001=闹钟和提醒
00000003=工具
00000004=刷新
00000005=工具栏
00000006=工具栏
00000007=全部
00000008=星期
00000009=月
00000010=年
00000011=全部
00000013=移到...
00000014=年
00000015=星期
00000016=月
00000017=添加记录
00000018=添加记录
00000019=删除记录
00000020=删除记录
00000021=编辑记录
00000022=编辑记录
00000023=打印项目
00000024=打印项目
00000025=修复PIM数据库
00000026=修复PIM数据库
00000027=压缩PIM数据库
00000028=压缩PIM数据库
00000030=全部
00000031=查看全部
00000033=星期
00000034=查看星期
00000036=月
00000037=查看月
00000039=年
00000040=查看年
00000041=添加文件夹
00000042=添加新文件夹
00000043=编辑文件夹
00000044=编辑文件夹
00000045=删除文件夹
00000046=删除文件夹
00000047=即将就位
00000048=即将就位
00000049=删除记录
00000050=删除记录
00000051=改变文件夹

[FormPIMMessage]
00000001=闹钟
00000002=关闭
00000003=查看

[FormPIMRecord]
00000001=选项
00000002=选项
00000003=取消
00000004=确定
00000005=工具栏
00000006=普通
00000007=其它
00000008=其它
00000009=声音
00000010=播放声音
00000011=测试
00000012=普通
00000013=描述
00000014=标题
00000015=日期
00000016=时间
00000017=小时
00000018=分钟
00000019=无图像
00000020=获取图像...
00000021=间隔
00000022=一次\n每日\n每周\n每月\n每年\n
00000023=闹钟

[FormPSWGen]
00000001=密码生成器
00000002=密码生成器
00000003=取消
00000004=确定
00000005=密码中允许的字符
00000009=自定义(C)
00000010=排除不雅符号
00000011=密码强度
00000012=变型
00000013=生成器
00000014=生成
00000015=复制
00000016=变型
00000017=保存到文件
00000019=所有文件 (*.*)|*.*

[FormExportNoteEmail]
00000002=电子邮件笔记
00000003=通过电子邮件发送笔记
00000004=格式
00000005=确定
00000006=取消

[FormExportToWebSite]
00000002=导出
00000003=导出笔记树到HTML电子书
00000004=输出文件夹
00000005=HTML标题
00000006=导出选项
00000007=确定
00000008=取消

[FormKeywords]
00000002=编辑
00000003=关键词
00000004=橙色关键词 - 在库中. 绿色关键词 - 不在库中.
00000005=要选择多个关键词，请使用鼠标或者Ctrl键
00000006=确定
00000007=取消

[FormNewDatabase]
00000001=创建新的文档
00000002=取消
00000003=创建
00000004=工具栏
00000005=文件
00000006=信息
00000007=保护
00000008=配置
00000009=信息
00000010=标题 (&T)
00000011=描述  (&D)
00000012=作者 (&A)
00000013=版权 (&C)
00000014=链接 (&L)
00000015=保护
00000016=加密 (&E)
00000020=算法 (&g)
00000021=密码 (&P)
00000022=重输入密码 (&R)
00000023=显示密码
00000024=文件
00000025=文件名 (&F)
00000026=文件夹 (&o)
00000027=配置
00000028=文档配置。高级用户使用
00000029=文本域unicode模式
00000030=二进制数据(文件，图标，笔记)压缩模式
00000031=超大域压缩
00000033=等级 (1 - 最小, 9 - 最大)
00000036=文本域(标题，名称，关键词)压缩模式
00000037=文本域压缩模式
00000039=等级 (1 - 最小, 9 - 最大)
00000042=默认
00000043=文本域的大小
00000044=邮编, 昵称, 密码...
00000045=小的域
00000046=标题, 作者, 关键词, 名字, 公司, 电话, 地址, 联系人...
00000047=中等的域
00000048=描述, 网址, 地址...
00000049=大的域
00000053=启用文本域压缩 (VarChar域)
00000054=新文档
00000055=创建
00000056=文档选项
00000057=应用

[FormRecordEditor]
00000001=编辑器
00000002=确定
00000003=取消
00000004=域
00000005=笔记
00000006=附件
00000007=额外
00000010=低优先
00000011=高优先
00000012=其它 (私人)
00000013=其它 (办公)
00000014=一般信息
00000015=额外
00000016=联系人 (私人)
00000017=联系人 (办公)
00000018=办公
00000019=地址 (私人)
00000020=地址 (办公)
00000021=联系人属性
00000022=账户属性
00000023=任务属性

[FormRegCode]
00000002=注册
00000003=输入注册信息获得全功能版本
00000004=注册名
00000005=注册码
00000006=确定
00000007=取消
00000008=粘贴
00000009=从剪贴板里粘贴注册码
00000010=粘贴
00000011=从剪贴板里粘贴注册名

[FormTrial]
00000002=信息
00000003=谢谢试用
00000004=此版本只是测试用的未注册版本
00000005=注册版本里不会出现此对话框
00000006=确定
00000007=未注册版本

[FrameRecordsList]
00000001=剪切
00000002=复制
00000003=复制到剪贴板
00000004=粘贴
00000005=从剪贴板粘贴
00000006=新建
00000007=添加新的联系人记录
00000008=新建
00000009=添加新的密码记录
00000010=删除
00000011=编辑
00000012=全选
00000013=选择所有记录
00000014=重置所选
00000015=重置所选
00000016=扩展
00000017=收缩
00000018=扫描图片
00000019=扫描图标
00000020=搜索
00000021=移动到文件夹...
00000022=排序
00000023=查看器
00000024=信件
00000025=文件
00000026=块
00000027=报告
00000028=卡片
00000029=栏
00000030=笔记本
00000031=缩略图1
00000032=缩略图2
00000033=缩略图3
00000034=缩略图4
00000035=简单
00000036=简单编辑器
00000037=全功能
00000038=全功能编辑器
00000039=标题
00000040=改变颜色
00000041=改变
00000042=改变图标
00000043=改变所选记录的图标
00000044=编辑
00000045=笔记表单
00000046=添加记录
00000047=添加新的记录
00000048=新建
00000049=添加新的任务记录

[$CONSTANTS]
